[
  "pkmer",
  "open-vscode",
  "obsidian-view-mode-by-frontmatter",
  "dataview",
  "templater-obsidian",
  "callout-integrator",
  "obsidian-linter",
  "quickadd",
  "obsidian-tikzjax",
  "tag-wrangler"
]