[
  "better-word-count",
  "table-editor-obsidian",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-outliner",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "templater-obsidian",
  "obsidian-hover-editor"
]