[
  "pkmer",
  "tag-wrangler",
  "open-vscode",
  "image-converter",
  "obsidian-view-mode-by-frontmatter",
  "edge-tts",
  "dataview",
  "fuzzy-chinese-pinyin",
  "templater-obsidian",
  "callout-integrator",
  "tray",
  "multi-tag",
  "better-export-pdf",
  "obsidian-linter",
  "obsidian-markdown-furigana",
  "pomodoro-timer",
  "quickadd",
  "advanced-canvas",
  "metadata-menu",
  "auto-classifier",
  "obsidian-version-history-diff",
  "file-diff",
  "obsidian-memos"
]